Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#upani#} stossen auf, treffen auf, gerathen in: {#yatrEva BasmodDftamupanigacCet#} ŚAT. BR. 2,3,2,5. 7,3,1,26. 5,1,29. 13,4,2,17.
ru: — {#upani#} наткнуться на, встретить, попасть в: {#yatrEva BasmodDftamupanigacCet#} ŚAT. BR. 2,3,2,5. 7,3,1,26. 5,1,29. 13,4,2,17.

source: — {#pratini#} 1) an die Stelle eines Andern setzen, unterschieben, substituiren: {#dravye 'vidyamAne yatsAmAnyatamaM manyeta tatpratinidaDyAt#} ŚĀṄKH. ŚR. 3,20,9. 21,12. 13,3,2. KAUŚ. 87. KĀTY. ŚR. 25,14,29. NIR. 12,10. ŚAṂK. zu AIT. UP. 4,4. — 2) verfügen, befehlen: {#taTA pratiniDAya#} MBH. 1,4505. — Statt {#guRASrayaviSezaM pratiniDAya#} bei GAUḌAP. zu SĀṂKHYAK. 16 ist zu lesen {#˚SezaM prati niDAya#} . — Vgl. {#pratiniDi#} .
ru: — {#pratini#} 1) поставить на место другого, подставить, заменить: {#dravye 'vidyamAne yatsAmAnyatamaM manyeta tatpratinidaDyAt#} ŚĀṄKH. ŚR. 3,20,9. 21,12. 13,3,2. KAUŚ. 87. KĀTY. ŚR. 25,14,29. NIR. 12,10. ŚAṂK. к AIT. UP. 4,4. — 2) распорядиться, приказать: {#taTA pratiniDAya#} MBH. 1,4505. — Вместо {#guRASrayaviSezaM pratiniDAya#} у GAUḌAP. к SĀṂKHYAK. 16 следует читать {#˚SezaM prati niDAya#} . — Vgl. {#pratiniDi#} .

source: — {#sam#} 1) zuklappen, zusammenlegen, schliessen: die Augen ṚV. 7,55,6. {#UDo^ roma\Sam#} 8,31,9. {#saM te^ hanmi da\tA da\taH#} AV. 6,56,3. Flügel ŚAT. BR. 14,7,1,19. 3,4,2,16. {#saMhatya hastO#} M. 2,71. {#BruvormaDyam#} MBH. 5,4704. {#BrUkuwIm#} R. 3,35,76. {#padAni saMhanyante#} werden verbunden, verbinden sich ŚAṂK. zu BṚH. ĀR. UP. S. 73. — 2) zusammenballen: {#saMhantyapo divyA mArutaH#} ballt zusammen zu Hagel SUŚR. 1,264,18. pass. sich ballen, fest —, consistent werden: {#SaraH samahanyata#} ŚAT. BR. 10,6,5,2. {#kfzRAyasasyeva ca te saMhatya hfdayaM kftam#} so v. a. dein Herz ist gleichsam aus Eisen zusammengehämmert MBH. 5,4580. — 3) zusammensetzen, — fügen: {#AsandIm#} ŚĀṄKH. ŚR. 17,2,6. — 4) aufeinander stossen: {#saM yadDana^nta ma\nyuBi\rjanA^saH#} ṚV. 7,56,22. — 5) zerschlagen, brechen: {#pu\rA pura\M sami\daM ha\Msyoja^sA#} ṚV. 1,53,7. — 6) absol. {#saMhatya#} sich zusammenthuend, in Gemeinschaft, vereint, zusammen: {#jIvAmaH#} MBH. 5,922. {#sa saMhatya nihantvyaH#} 13,3097. {#kurvate yAtrAH#} 14,1061. R. GORR. 2,67,19. 3,16,18. VARĀH. BṚH. S. 89,18. BHĀG. P. 3,20,14. {#dvaMdvena saMhatya ca yuDyamAnAH#} 8,10,34. {#kAriRaH#} 11,24,9. {#˚kAritvAt#} Schol. zu KAP. 1,104. SĀH. D. 9,9. {#a˚#} BHĀG. P. 3,26,50. {#pApEH sahAyEH saMhatya#} im Verein mit MBH. 5,4398. {#saMhatyAnyo'nyam#} BHĀG. P. 1,7,30. 2,5,33. — 7) partic. {#saMhata#} a) an —, auf einander gelegt, zusammengefügt, geschlossen, zusammenstossend, anschliessend, eng verbunden AK. 3,4,12,47. H. an. 3,307. MED. t. 165. [Page7-1512] {#saMhatO pARI DArayan#} ĀŚV. ŚR. 1,1,23. M. 4,82. AK. 2,6,2,36. {#juhoti saMhatena#} (sc. {#aYjalinA#}) PĀR. GṚHY. 1,6. {#saMhatAYjali#} adj. HARIV. 12251. R. 3,19,10. 21,6. 4,13,23. 25. 6,111,49. BHĀG. P. 4,1,26. 12,21. 10,86,25. Finger KAUŚ. 4. {#saMhatoru#} MBH. 4,253. {#UrU susaMhatO#} R. 5,2,18. {#saMhatavfttoru#} 6,9,12. {#caraRO#} 3,52,33. {#˚BrU#} MBH. 5,2036. {#BrukuwIsaMhataBrU#} 3,15703. {#˚BrukuwImuKa#} 11187. VARĀH. BṚH. S. 61,10. fg. {#arA raTanABO#} MUṆḌ. UP. 2,2,6. {#leKA#} GOBH. 1,1,9. {#ayugma˚#} 7,10. {#trInpiRqAnsaMhatAnnidaDAti#} verbunden, einen Haufen bildend KAUŚ. 88. {#upalAH#} MBH. 3,1719. {#drumavalkEH saMhatEH#} R. 5,44,12. M. 5,115. YĀJÑ. 1,184. MĀRK. P. 35,8. {#saMhatAnyoDayedalpAn#} M. 7,91. {#meGAH#} zusammenhängend VARĀH. BṚH. S. 22,8. {#saMhatamUrtayaH payodAH#} 19,8. {#dIpaH saMhatamUrtiH#} 69,15. {#dUta eva hi saMDatte Binattyeva ca saMhatAn#} M. 7,66. {#fzayaH#} ṚV. ANUKR. 9,66. Ind. St. 10,410. KAP. 1,67. 141. KĀM. NĪTIS. 4,65. {#ekEkaSaH saMhatA vA#} 6,9. 8,18. fg. 9,77. 17,40. 19,59. MṚCCH. 76,9. ṚT. 1,20. Spr. (II) 1171. 1231. 3939, v. l. 4762, v. l. 6179. VARĀH. BṚH. S. 46,67. 95,8. AK. 2,10,5. 3,4,19,131. {#saMhatA nAsya sevakAH#} zusammenhaltend RĀJA-TAR. 3,140. 4,325. 351. 560. 5,254. BHĀG. P. 3,20,11. Verz. d. Oxf. H. 190,a,29. SĀH. D. 330,14. fg. {#ni pra ityetO saMhatO#} (d. i. {#nipra) viparyastO#} (d. i. {#praRi) vyastO#} (d. i. {#ni, pra) ca gfhyete#} Schol. zu P. 2,3,56. SARVADARŚANAS. 143,20. {#˚cArin#} HARIV. 10675. {#saMhatavAkkalO#} adj. so v. a. ein Duett singend MĀRK. P. 23,60. {#su˚#} MBH. 4,981. HIT. IV,51. {#a˚#} KĀM. NĪTIS. 19,41 (als m. Bez. einer <ab>best.</ab> Truppenaufstellung). Spr. (II) 1424. BHĀG. P. 2,5,32. {#saMhatasya mitreRa#} verbunden mit M. 7,165. {#harayo golANgUlarkzasaMhatAH#} R. 4,23,4. KĀM. NĪTIS. 13,88. KATHĀS. 34,195. MĀRK. P. 102,2. BHĀG. P. 11,18,27. — b) fest —, consistent geworden: {#vAyunApastu saMhatAH#} MĀRK. P. 47,12. {#tejas#} HARIV. 590. fest, hart, compact; = {#dfQa#} H. an. MED. {#etABirizwakABiH saMDiH kriyatAM susaMhataH#} MṚCCH. 55,22. {#samasusaMhatopacitagAtrasaMDi#} VARĀH. BṚH. S. 2, S. 3, Z. 10 v. u. Brüste R. 3,52,25. 35. 5,18,25. 21,10. KATHĀS. 47,107. {#uras#} MBH. 1,5970. Wangen R. 3,52,29. Schultern 5,14,17. {#AyasaM hfdayaM nUnaM rAmamAtuH susaMhatam#} 2,39,29. von festem, compactem Gliederbau; = {#dfQasaMDi#} AK. 3,2,25. H. 1472. {#yUnaH paramasaMhatAn#} MBH. 3,14653. — c) stark, intensiv: {#kzuta#} VARĀH. BṚH. S. 68,63. — d) Bez. eines best. Geruchs MBH. 12,6848. 14,1409. eines best. Tons 1420. wohl so v. a. zusammengesetzt.
ru: — {#sam#} 1) захлопывать, складывать, закрывать: глаза ṚV. 7,55,6. {#UDo^ roma\Sam#} 8,31,9. {#saM te^ hanmi da\tA da\taH#} AV. 6,56,3. крылья ŚAT. BR. 14,7,1,19. 3,4,2,16. {#saMhatya hastO#} M. 2,71. {#BruvormaDyam#} MBH. 5,4704. {#BrUkuwIm#} R. 3,35,76. {#padAni saMhanyante#} соединяются, связываются ŚAṂK. в BṚH. ĀR. UP. S. 73. — 2) сгущаться, скатываться в шар: {#saMhantyapo divyA mArutaH#} скатывается в шар, превращаясь в град SUŚR. 1,264,18. pass. сгущаться, становиться плотным —, плотным (consistent): {#SaraH samahanyata#} ŚAT. BR. 10,6,5,2. {#kfzRAyasasyeva ca te saMhatya hfdayaM kftam#} так v. a. твоё сердце как будто выковано из железа MBH. 5,4580. — 3) составлять, соединять: {#AsandIm#} ŚĀṄKH. ŚR. 17,2,6. — 4) сталкиваться, ударяться друг о друга: {#saM yadDana^nta ma\nyuBi\rjanA^saH#} ṚV. 7,56,22. — 5) разбивать, ломать: {#pu\rA pura\M sami\daM ha\Msyoja^sA#} ṚV. 1,53,7. — 6) absol. {#saMhatya#} объединяясь, сообща, совместно, вместе: {#jIvAmaH#} MBH. 5,922. {#sa saMhatya nihantvyaH#} 13,3097. {#kurvate yAtrAH#} 14,1061. R. GORR. 2,67,19. 3,16,18. VARĀH. BṚH. S. 89,18. BHĀG. P. 3,20,14. {#dvaMdvena saMhatya ca yuDyamAnAH#} 8,10,34. {#kAriRaH#} 11,24,9. {#˚kAritvAt#} Schol. к KAP. 1,104. SĀH. D. 9,9. {#a˚#} BHĀG. P. 3,26,50. {#pApEH sahAyEH saMhatya#} совместно с MBH. 5,4398. {#saMhatyAnyo'nyam#} BHĀG. P. 1,7,30. 2,5,33. — 7) partic. {#saMhata#} a) наложенный друг на друга, соединённый, замкнутый, сталкивающийся, смежный, тесно связанный AK. 3,4,12,47. H. an. 3,307. MED. t. 165. [Page7-1512] {#saMhatO pARI DArayan#} ĀŚV. ŚR. 1,1,23. M. 4,82. AK. 2,6,2,36. {#juhoti saMhatena#} (sc. {#aYjalinA#}) PĀR. GṚHY. 1,6. {#saMhatAYjali#} adj. HARIV. 12251. R. 3,19,10. 21,6. 4,13,23. 25. 6,111,49. BHĀG. P. 4,1,26. 12,21. 10,86,25. пальцы KAUŚ. 4. {#saMhatoru#} MBH. 4,253. {#UrU susaMhatO#} R. 5,2,18. {#saMhatavfttoru#} 6,9,12. {#caraRO#} 3,52,33. {#˚BrU#} MBH. 5,2036. {#BrukuwIsaMhataBrU#} 3,15703. {#˚BrukuwImuKa#} 11187. VARĀH. BṚH. S. 61,10. fg. {#arA raTanABO#} MUṆḌ. UP. 2,2,6. {#leKA#} GOBH. 1,1,9. {#ayugma˚#} 7,10. {#trInpiRqAnsaMhatAnnidaDAti#} соединённый, образующий груду KAUŚ. 88. {#upalAH#} MBH. 3,1719. {#drumavalkEH saMhatEH#} R. 5,44,12. M. 5,115. YĀJÑ. 1,184. MĀRK. P. 35,8. {#saMhatAnyoDayedalpAn#} M. 7,91. {#meGAH#} связный, последовательный VARĀH. BṚH. S. 22,8. {#saMhatamUrtayaH payodAH#} 19,8. {#dIpaH saMhatamUrtiH#} 69,15. {#dUta eva hi saMDatte Binattyeva ca saMhatAn#} M. 7,66. {#fzayaH#} ṚV. ANUKR. 9,66. Ind. St. 10,410. KAP. 1,67. 141. KĀM. NĪTIS. 4,65. {#ekEkaSaH saMhatA vA#} 6,9. 8,18. fg. 9,77. 17,40. 19,59. MṚCCH. 76,9. ṚT. 1,20. Spr. (II) 1171. 1231. 3939, v. l. 4762, v. l. 6179. VARĀH. BṚH. S. 46,67. 95,8. AK. 2,10,5. 3,4,19,131. {#saMhatA nAsya sevakAH#} сплочённый RĀJA-TAR. 3,140. 4,325. 351. 560. 5,254. BHĀG. P. 3,20,11. Verz. d. Oxf. H. 190,a,29. SĀH. D. 330,14. fg. {#ni pra ityetO saMhatO#} (d. i. {#nipra) viparyastO#} (d. i. {#praRi) vyastO#} (d. i. {#ni, pra) ca gfhyete#} Schol. к P. 2,3,56. SARVADARŚANAS. 143,20. {#˚cArin#} HARIV. 10675. {#saMhatavAkkalO#} adj. так v. a. поющий дуэтом MĀRK. P. 23,60. {#su˚#} MBH. 4,981. HIT. IV,51. {#a˚#} KĀM. NĪTIS. 19,41 (как m. Bez. построения <ab>best.</ab> войск). Spr. (II) 1424. BHĀG. P. 2,5,32. {#saMhatasya mitreRa#} связанный с M. 7,165. {#harayo golANgUlarkzasaMhatAH#} R. 4,23,4. KĀM. NĪTIS. 13,88. KATHĀS. 34,195. MĀRK. P. 102,2. BHĀG. P. 11,18,27. — b) ставший твёрдым —, плотным (consistent): {#vAyunApastu saMhatAH#} MĀRK. P. 47,12. {#tejas#} HARIV. 590. твёрдый, жёсткий, плотный; = {#dfQa#} H. an. MED. {#etABirizwakABiH saMDiH kriyatAM susaMhataH#} MṚCCH. 55,22. {#samasusaMhatopacitagAtrasaMDi#} VARĀH. BṚH. S. 2, S. 3, Z. 10 v. u. груди R. 3,52,25. 35. 5,18,25. 21,10. KATHĀS. 47,107. {#uras#} MBH. 1,5970. щёки R. 3,52,29. плечи 5,14,17. {#AyasaM hfdayaM nUnaM rAmamAtuH susaMhatam#} 2,39,29. крепкого, плотного телосложения; = {#dfQasaMDi#} AK. 3,2,25. H. 1472. {#yUnaH paramasaMhatAn#} MBH. 3,14653. — c) сильный, интенсивный: {#kzuta#} VARĀH. BṚH. S. 68,63. — d) Bez. некоего best. запаха MBH. 12,6848. 14,1409. некоего best. звука 1420. вероятно так v. a. составной.

source: — caus. {#rakzayati, ararakzat#} P. 7,4,93, Sch. schützen: {#ko 'smAnatra vane rakzayizyati#} PAÑCAT. 70,13. bewahren: {#svAkAraM rakzayedyastu sa Bftyo 'rho mahIBujAm#} Spr. 1367.
ru: — caus. {#rakzayati, ararakzat#} P. 7,4,93, Sch. защищать: {#ko 'smAnatra vane rakzayizyati#} PAÑCAT. 70,13. хранить: {#svAkAraM rakzayedyastu sa Bftyo 'rho mahIBujAm#} Spr. 1367.

source: — {#aByA#} 1) herbeikommen, sich nähern, kommen zu: {#va\tsami\cCantI\ mana^sA\ByAgA^t#} ṚV. 1,164,27. {#(tasya) pukkaso 'ByAgAt#} trat zu ihm BHĀG. P. 9,21,10. {#kfzRasya nArado 'ByAgAdASramam#} 1,4,32. Jmd treffen, heimsuchen: {#tvAM cedvyasanamaByAgAdidam#} MBH. 3,1120. — 2) an Etwas gehen, sich daran machen zu, sich entschliessen zu, mit dem inf.: {#kzuDArtaScAttumaByAgAdviSvAmitraH SvajAGanIm#} M. 10,108.
ru: — {#aByA#} 1) прийти, приблизиться, прийти к: {#va\tsami\cCantI\ mana^sA\ByAgA^t#} ṚV. 1,164,27. {#(tasya) pukkaso 'ByAgAt#} подошёл к нему BHĀG. P. 9,21,10. {#kfzRasya nArado 'ByAgAdASramam#} 1,4,32. постигнуть кого-либо, обрушиться на: {#tvAM cedvyasanamaByAgAdidam#} MBH. 3,1120. — 2) приступить к чему-либо, взяться за, решиться на, с inf.: {#kzuDArtaScAttumaByAgAdviSvAmitraH SvajAGanIm#} M. 10,108.

source: — {#aByud#} sich gegen Jmd erheben MBH. 6,5217. {#aByudyato#} st. {#aByudyAto#} ed. Bomb. [Page6-0106]
ru: — {#aByud#} подниматься против кого-л., выступать против кого-л. MBH. 6,5217. {#aByudyato#} st. {#aByudyAto#} ed. Bomb. [Page6-0106]

source: — {#pra#} 1) sich auf den Weg machen, aufbrechen, eine Fahrt antreten; gehen —, sich hinbegeben —, fahren zu (acc.): {#pra ye ya\yura^vf\kAso\ raTA^ iva#} ṚV. 7,74,6. 92,3. 95,1. {#pra sya^ndrA yATo\ manu^zo\ na hotA^#} 1,180,9. {#pra yA^tana\ saKI\MracCA^ saKAyaH#} 165,13. 2,16,7. {#asta^mindra\ pra yA^hi#} 3,53,6. 4,19,5. 8,27,8. 9,69,9. 86,16. 97,8. {#pra yA\hyacCo^Sa\to ya^vizWa#} 10,1,7. 8,1. VS. 12,32. 28,14. TBR. 3,7,1,1. ŚAT. BR. 6,7,4,9. 8,1,3. 5. MUṆḌ. UP. 1,2,11. Der inf. {#prayE/#} (vgl. P. 3,4,10) findet sich ṚV. 10,104,3 (in anderer Verbindung beim Schol. zu P.), wo übrigens {#prapE#} zu vermuthen ist. {#tataH sarve taTetyuktvA mAtrA saha mahAraTAH . prayayuH#} MBH. 1,6041. 3,2634. 15690. 16908. HARIV. 3525. R. 1,69,5. 2,46,30. R. GORR. 1,9,40. 58,32. 92,35. MṚCCH. 11,18. 120,1 ({#prayAma SIGraM#} zu trennen). {#vimuKAH prayAnti#} Spr. 3054. 4590. VARĀH. BṚH. S. 28,15. KATHĀS. 12,43. 105. 14,64. 18,346. 26,133. 32,48. 51,193. 52,90. 276. RĀJA-TAR. 5,292. BHĀG. P. 1,13,28. 4,3,12. MĀRK. P. 61,29. DAŚAK. in BENF. Chr. 187,15. PAÑCAT. 221,12. [Page6-0109] {#raTamAruhya — prayayO javanErhayEH#} MBH. 3,2848. {#tataH prAyAmahaM tena syandanena#} 12068. R. GORR. 2,44,25. {#raTena Karayuktena prayAto dakziRAmuKaH#} R. SCHL. 2,69,15. {#nOBiH prayAtAH#} 1,9,11 (9 GORR.). MBH. 1,5586. {#senA prayAtA#} R. 2,92,36. 3,54,9. RAGH. 2,6. 16,28. KATHĀS. 51,173. 54,150. VARĀH. BṚH. S. 33,30. 88,24. RĀJA-TAR. 1,301. PRAB. 88,4. PAÑCAT. 168,22. {#prayAyatAm#} (3. sg. imper. pass. impers.) MBH. 12,12077. {#yuvaBiH prayaye#} (pass. impers.) ŚIŚ. 9,70. {#ito 'nyataH prayAtum#} Spr. 2369. {#gfhAt#} KATHĀS. 16,88. {#ujjayinyAH#} 18,86. 24,89. 25,37. 56,73. {#raRAt#} 50,16. {#dUram#} SŪRYAS. 7,24. RĀJA-TAR. 5,147. {#dUraprayAta#} 4,410. {#svagfhABimuKam#} HIT. 42,14. {#asmAllokAdamuM lokaM prayAtAH#} MAITRYUP. 1,4. {#dakziRAM diSam#} MBH. 1,5876. 3,240. 2616. 3058. 5,5079 (med.). 7106. 7342. 7503. 13,4889. HARIV. 8122. R. 1,1,93. 2,40,18. 49,9. 80,4. 96,28. R. GORR. 1,26,5. 5,27,16. RAGH. 12,25. SŪRYAS. 12,72. {#AkASaM vipulam#} Spr. 2085. 3928. KATHĀS. 10,8. 13,132. 18,145. 21,22. 52,258. 56,56. BHĀG. P. 1,10,33. 2,2,24. 3,4,4. MĀRK. P. 43,15. BHAṬṬ. 3,36. {#narakam#} PRAB. 21,2. {#vinDyavAsinIm#} KATHĀS. 54,160. {#Satrubalam#} ziehen gegen HARIV. 13161. {#ye mAM yudDe prayAsyanti ('Biyotsyanti#} ed. Bomb.) {#tAnhanizyAmi#} MBH. 7,7159. {#SaNKakUwaM sA prayAtA vE mahAnadI#} MĀRK. P. 56,17. {#parvataM mandaraM divyameza panTAH prayAsyati#} MBH. 3,10900. {#yAni yAni yonijAtAni#} MĀRK. P. 14,95. {#tatra#} MBH. 13,4890. HIT. 84,10. KATHĀS. 26,14. {#puraM prati#} MBH. 3,15081. KATHĀS. 18,392. {#tAM BadrAM prati#} 289. {#puRyavanAya#} BHAṬṬ. 1,25. {#vanavAsAya#} R. 2,45,1. MBH. 3,785. {#drOpadIM drazwum#} 1,6925. R. GORR. 2,25,24 (wo {#hantuM#} zu lesen ist). KATHĀS. 18,86. {#asavaH prayAnti#} entfliehen GĪT. 10,11. {#mama prARAH prayAntu#} KATHĀS. 18,187. sich auf den Weg machen so v. a. sterben BHAG. 8,5. {#prayAta#} gestorben 23. verfliessen, vergehen: {#prayAtAH sapta vAsarAH#} KATHĀS. 4,23. vergehen, verschwinden; von Krankheiten Verz. d. Oxf. H. 234,b,5. {#lalAwaleKA na punaH prayAti#} Spr. 4948. BĀLAB. 17. auseinanderfliegen: {#yaTA prayAnti saMyAnti srotovegena vAlukAH#} Spr. 4787. {#truwattantukaM muktAjAlamiva prayAti Jawiti BraSyaddiSaH#} 3003. — 2) = {#yA#} wandeln, gehen, sich bewegen, fahren: {#yaM ca panTAnamAkramya prayAti manujeSvaraH#} R. 5,81,22. {#prajAsu kaH kena paTA prayAti#} ŚĀK. 153. {#(sAraNgaH) viyati bahutaraM stokamurvyAM prayAti#} 7. {#rAtriMdivaM ganDavahaH prayAti#} 101. {#iha turagaSatEH prayAntu mUrKAH#} Spr. 431. {#aprayAnt#} sich nicht bewegend MBH. 5,7178. {#prayAta#} (sich in Bewegung gesetzt habend) = {#prayAnt#} gehend, sich bewegend, fliegend: {#prayAte tu raTe#} MBH. 3,2809. {#so 'paSyadDaMsayugalaM prayAtaM gagaRe niSi#} KATHĀS. 3,27. — 3) sich benehmen: {#tanmitramApadi suKe ca samaM prayAti#} Spr. 1926, v. l. — 4) in einen Zustand, eine Lage, ein Verhältniss gerathen, theilhaftig werden: {#nijAM gatim#} KATHĀS. 52,409. {#niDanam#} Spr. 3346. {#paritApaduHKam#} 2931. {#nidrAm#} ṚT. 4,14. {#kopasya vaSam#} VARĀH. BṚH. S. 68,110. {#nizWAm#} HARIV. 8464. fg. {#mudam#} MĀRK. P. 74,45. Spr. 618. {#BavaM yoniSatezu#} YĀJÑ. 3,131. {#saNgam#} ṚT. 4,3. 6,6. {#parABavam#} MBH. 4,902. Spr. 3241. {#udayam, kzayam#} 3783. MĀRK. P. 112,10. {#virAmam#} Spr. 2585. {#nASam#} VARĀH. BṚH. S. 84,1. {#samAptim#} Spr. 2460. {#paramAM vfdDim#} 3763. {#sOKyam#} 1391. ṚT. 6,4. {#mAnuzyam#} KATHĀS. 27,71. {#pAramezWyam#} BHĀG. P. 2,2,22. {#sTEryam#} MĀRK. P. 21,56. {#saMmUQatvam#} MAITRYUP. 3,2. {#vizamatvam#} 5,2. {#antyapakzisTAvaratAm#} YĀJÑ. 3,131. {#SlAGanIyatAm#} Spr. 167. {#devatvam#} 171. 500. KĀM. NĪTIS. 15,9. RĀJA-TAR. 1,283. MĀRK. P. 23,65. BHAṬṬ. 6,49. SARVADARŚANAS. 170,9. [Page6-0110]
ru: — {#pra#} 1) отправляться в путь, выступать в поход, пускаться в путешествие; идти —, направляться —, ехать к (acc.): {#pra ye ya\yura^vf\kAso\ raTA^ iva#} ṚV. 7,74,6. 92,3. 95,1. {#pra sya^ndrA yATo\ manu^zo\ na hotA^#} 1,180,9. {#pra yA^tana\ saKI\MracCA^ saKAyaH#} 165,13. 2,16,7. {#asta^mindra\ pra yA^hi#} 3,53,6. 4,19,5. 8,27,8. 9,69,9. 86,16. 97,8. {#pra yA\hyacCo^Sa\to ya^vizWa#} 10,1,7. 8,1. VS. 12,32. 28,14. TBR. 3,7,1,1. ŚAT. BR. 6,7,4,9. 8,1,3. 5. MUṆḌ. UP. 1,2,11. Der inf. {#prayE/#} (vgl. P. 3,4,10) findet sich ṚV. 10,104,3 (in anderer Verbindung beim Schol. zu P.), wo übrigens {#prapE#} zu vermuthen ist. {#tataH sarve taTetyuktvA mAtrA saha mahAraTAH . prayayuH#} MBH. 1,6041. 3,2634. 15690. 16908. HARIV. 3525. R. 1,69,5. 2,46,30. R. GORR. 1,9,40. 58,32. 92,35. MṚCCH. 11,18. 120,1 ({#prayAma SIGraM#} zu trennen). {#vimuKAH prayAnti#} Spr. 3054. 4590. VARĀH. BṚH. S. 28,15. KATHĀS. 12,43. 105. 14,64. 18,346. 26,133. 32,48. 51,193. 52,90. 276. RĀJA-TAR. 5,292. BHĀG. P. 1,13,28. 4,3,12. MĀRK. P. 61,29. DAŚAK. in BENF. Chr. 187,15. PAÑCAT. 221,12. [Page6-0109] {#raTamAruhya — prayayO javanErhayEH#} MBH. 3,2848. {#tataH prAyAmahaM tena syandanena#} 12068. R. GORR. 2,44,25. {#raTena Karayuktena prayAto dakziRAmuKaH#} R. SCHL. 2,69,15. {#nOBiH prayAtAH#} 1,9,11 (9 GORR.). MBH. 1,5586. {#senA prayAtA#} R. 2,92,36. 3,54,9. RAGH. 2,6. 16,28. KATHĀS. 51,173. 54,150. VARĀH. BṚH. S. 33,30. 88,24. RĀJA-TAR. 1,301. PRAB. 88,4. PAÑCAT. 168,22. {#prayAyatAm#} (3. sg. imper. pass. impers.) MBH. 12,12077. {#yuvaBiH prayaye#} (pass. impers.) ŚIŚ. 9,70. {#ito 'nyataH prayAtum#} Spr. 2369. {#gfhAt#} KATHĀS. 16,88. {#ujjayinyAH#} 18,86. 24,89. 25,37. 56,73. {#raRAt#} 50,16. {#dUram#} SŪRYAS. 7,24. RĀJA-TAR. 5,147. {#dUraprayAta#} 4,410. {#svagfhABimuKam#} HIT. 42,14. {#asmAllokAdamuM lokaM prayAtAH#} MAITRYUP. 1,4. {#dakziRAM diSam#} MBH. 1,5876. 3,240. 2616. 3058. 5,5079 (med.). 7106. 7342. 7503. 13,4889. HARIV. 8122. R. 1,1,93. 2,40,18. 49,9. 80,4. 96,28. R. GORR. 1,26,5. 5,27,16. RAGH. 12,25. SŪRYAS. 12,72. {#AkASaM vipulam#} Spr. 2085. 3928. KATHĀS. 10,8. 13,132. 18,145. 21,22. 52,258. 56,56. BHĀG. P. 1,10,33. 2,2,24. 3,4,4. MĀRK. P. 43,15. BHAṬṬ. 3,36. {#narakam#} PRAB. 21,2. {#vinDyavAsinIm#} KATHĀS. 54,160. {#Satrubalam#} идти походом против HARIV. 13161. {#ye mAM yudDe prayAsyanti ('Biyotsyanti#} ed. Bomb.) {#tAnhanizyAmi#} MBH. 7,7159. {#SaNKakUwaM sA prayAtA vE mahAnadI#} MĀRK. P. 56,17. {#parvataM mandaraM divyameza panTAH prayAsyati#} MBH. 3,10900. {#yAni yAni yonijAtAni#} MĀRK. P. 14,95. {#tatra#} MBH. 13,4890. HIT. 84,10. KATHĀS. 26,14. {#puraM prati#} MBH. 3,15081. KATHĀS. 18,392. {#tAM BadrAM prati#} 289. {#puRyavanAya#} BHAṬṬ. 1,25. {#vanavAsAya#} R. 2,45,1. MBH. 3,785. {#drOpadIM drazwum#} 1,6925. R. GORR. 2,25,24 (wo {#hantuM#} zu lesen ist). KATHĀS. 18,86. {#asavaH prayAnti#} спасаться бегством GĪT. 10,11. {#mama prARAH prayAntu#} KATHĀS. 18,187. отправляться в путь так v. a. умирать BHAG. 8,5. {#prayAta#} умерший 23. протекать, проходить: {#prayAtAH sapta vAsarAH#} KATHĀS. 4,23. проходить, исчезать; о болезнях Verz. d. Oxf. H. 234,b,5. {#lalAwaleKA na punaH prayAti#} Spr. 4948. BĀLAB. 17. разлетаться в разные стороны: {#yaTA prayAnti saMyAnti srotovegena vAlukAH#} Spr. 4787. {#truwattantukaM muktAjAlamiva prayAti Jawiti BraSyaddiSaH#} 3003. — 2) = {#yA#} ходить, идти, двигаться, ехать: {#yaM ca panTAnamAkramya prayAti manujeSvaraH#} R. 5,81,22. {#prajAsu kaH kena paTA prayAti#} ŚĀK. 153. {#(sAraNgaH) viyati bahutaraM stokamurvyAM prayAti#} 7. {#rAtriMdivaM ganDavahaH prayAti#} 101. {#iha turagaSatEH prayAntu mUrKAH#} Spr. 431. {#aprayAnt#} не движущийся MBH. 5,7178. {#prayAta#} (пришедший в движение) = {#prayAnt#} идущий, движущийся, летящий: {#prayAte tu raTe#} MBH. 3,2809. {#so 'paSyadDaMsayugalaM prayAtaM gagaRe niSi#} KATHĀS. 3,27. — 3) вести себя, поступать: {#tanmitramApadi suKe ca samaM prayAti#} Spr. 1926, v. l. — 4) впадать в какое-л. состояние, положение, отношение; становиться причастным к чему-л.: {#nijAM gatim#} KATHĀS. 52,409. {#niDanam#} Spr. 3346. {#paritApaduHKam#} 2931. {#nidrAm#} ṚT. 4,14. {#kopasya vaSam#} VARĀH. BṚH. S. 68,110. {#nizWAm#} HARIV. 8464. fg. {#mudam#} MĀRK. P. 74,45. Spr. 618. {#BavaM yoniSatezu#} YĀJÑ. 3,131. {#saNgam#} ṚT. 4,3. 6,6. {#parABavam#} MBH. 4,902. Spr. 3241. {#udayam, kzayam#} 3783. MĀRK. P. 112,10. {#virAmam#} Spr. 2585. {#nASam#} VARĀH. BṚH. S. 84,1. {#samAptim#} Spr. 2460. {#paramAM vfdDim#} 3763. {#sOKyam#} 1391. ṚT. 6,4. {#mAnuzyam#} KATHĀS. 27,71. {#pAramezWyam#} BHĀG. P. 2,2,22. {#sTEryam#} MĀRK. P. 21,56. {#saMmUQatvam#} MAITRYUP. 3,2. {#vizamatvam#} 5,2. {#antyapakzisTAvaratAm#} YĀJÑ. 3,131. {#SlAGanIyatAm#} Spr. 167. {#devatvam#} 171. 500. KĀM. NĪTIS. 15,9. RĀJA-TAR. 1,283. MĀRK. P. 23,65. BHAṬṬ. 6,49. SARVADARŚANAS. 170,9. [Page6-0110]

source: — 9) {#mA sma = mA#} AK. 3,5,11. H. 1539. mit aor. oder imperf. conj. P. 3,3,176. VOP. 25,26. mit aor. conj.: {#klEvyaM mA sma gamaH#} BHAG. 2,3. N. 14,22. MBH. 5,7293. 7299. 14,237. R. 2,25,18 {#(ca#} st. {#sma#} ed. Bomb.). Spr. 2164. 2866. 5389. MEGH. 28. 38. ŚĀK. 93. VID. 204. KATHĀS. 14,24. 38,60. {#nIcErBUtvAnuyAsyAmo mA sma no BaratA naSan#} damit nicht MBH. 5,2736. mit potent.: {#mA smEnaM pratyudIkzeTAH#} R. 2,9,19. {#mA sma sImantinI kAcijjanayetputramIdfSam#} möchte nicht Spr. 1599. — Vgl. {#na#} .
ru: — 9) {#mA sma = mA#} AK. 3,5,11. H. 1539. с aor. или imperf. conj. P. 3,3,176. VOP. 25,26. с aor. conj.: {#klEvyaM mA sma gamaH#} BHAG. 2,3. N. 14,22. MBH. 5,7293. 7299. 14,237. R. 2,25,18 {#(ca#} st. {#sma#} ed. Bomb.). Spr. 2164. 2866. 5389. MEGH. 28. 38. ŚĀK. 93. VID. 204. KATHĀS. 14,24. 38,60. {#nIcErBUtvAnuyAsyAmo mA sma no BaratA naSan#} чтобы не MBH. 5,2736. с potent.: {#mA smEnaM pratyudIkzeTAH#} R. 2,9,19. {#mA sma sImantinI kAcijjanayetputramIdfSam#} не желал бы Spr. 1599. — Vgl. {#na#}.

source: — {#anu#} anblasen, anfachen, weiterwehen: {#Ada^sya\ vAto\ anu^ vAti So\cirastu\rna SaryA^m#} ṚV. 1,148,4. 4,7,10. 7,3,3. 10,142,4. {#vAyurasya kAmAnanuvAti#} KĀṬH. 12,13. nachwehen: {#vAta^sya pra\vAmu^pa\vAmanu^ vAtya\rciH#} AV. 12,1,51. TS. 5,5,7,3. 4. {#anuvAti SuBo vAyuH senAm#} anwehen R. 5,73,52. {#SivaScAnuvavO vAyuH#} wehen MBH. 5,2942. BHĀG. P. 10,35,21.
ru: — {#anu#} «раздувать, раздувать огонь, продолжать веять»: {#Ada^sya\ vAto\ anu^ vAti So\cirastu\rna SaryA^m#} ṚV. 1,148,4. 4,7,10. 7,3,3. 10,142,4. {#vAyurasya kAmAnanuvAti#} KĀṬH. 12,13. «веять вслед»: {#vAta^sya pra\vAmu^pa\vAmanu^ vAtya\rciH#} AV. 12,1,51. TS. 5,5,7,3. 4. {#anuvAti SuBo vAyuH senAm#} «обвевать» R. 5,73,52. {#SivaScAnuvavO vAyuH#} «веять» MBH. 5,2942. BHĀG. P. 10,35,21.

source: — {#pratipra#} erwiedern ŚAT. BR. 3,2,1,22.
ru: — {#pratipra#} отвечать, возражать ŚAT. BR. 3,2,1,22.

source: — {#anusam#} überweisen: {#tAnu^ te\ sarvA^nanu\saMdi^SAmi#} AV. 4,16,9.
ru: — {#anusam#} переводить, переуступать: {#tAnu^ te\ sarvA^nanu\saMdi^SAmi#} AV. 4,16,9.
